<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-9">
<style type="text/css">
<!--
BODY {
	scrollbar-face-color: #FFCC00;
	scrollbar-shadow-color: #ffffff;
	scrollbar-highlight-color: #ffffff;
	scrollbar-3dlight-color: #999999;
	scrollbar-darkshadow-color: #505050;
	  scrollbar-track-color: ;
	scrollbar-arrow-color: #000000;
	background-color: #000000;
}
.style1 {
	color: #333333;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: smaller;
}
.style9 {font-size: x-small; color: #ECE9D8; }
.style10 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: xx-small;
	color: #FFCC00;
}
.style12 {font-size: xx-small}
.style13 {
	color: #FFCC00;
	font-size: xx-small;
}
.style14 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	color: #FFCC00;
}
.style18 {color: #FFCC00; font-family: Verdana, Arial, Helvetica, sans-serif; font-size: xx-small; }
.style27 {
	color: #FF3300;
	font-size: medium;
}
-->
</style>
</head>

<body leftmargin="0" topmargin="0">
<table width="500"  border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td height="80" valign="top"><p>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="500" height="60">
          <param name="movie" value="ust.swf">
          <param name="quality" value="high">
          <embed src="ust.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="500" height="60"></embed>
      </object>
    </p>    </td>
  </tr>
  <tr>
    <td><img src="1.jpg" width="500" height="100"></td>
  </tr>
  <tr>
    <td><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="500" height="20">
      <param name="movie" value="alt.swf">
      <param name="quality" value="high">
      <embed src="alt.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="500" height="20"></embed>
    </object></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td><p align="center" class="style1 style12 style27">100 YIL SONRA AÇILAN DEV FANUS</p>
      <p align="justify" class="style1 style12"><span class="style13">Sýcak bir Aðustos sabahý gelen bir telefonla baþladý ser&uuml;ven. Arkadaþýmýn Moðolistan'dan aldýðý bir davet bu uzak gizli kalmýþ,efsaneler &uuml;lkesine yolculuðun ilk basamaðýydý. &Ccedil;ok az zamanýmýz vardý ,&uuml;stelik nasýl bir hazýrlýk yapmamýz gerektiðini de bilmiyorduk. Yaptýðým ilk iþ tatilimi yarýda kesip apar topar Ýstanbul'a gelmek oldu. Ekibimiz beþ kiþiydi ve biraraya geldiðimizde heyecanýmýz doruk noktasýna ulaþmýþtý. </span></p>      <p align="justify" class="style9 style10">Zorlukla aldýðýmýz Moðolistan vizesi ile Moðol Havayollarýnýn (MÝAT) olduk&ccedil;a konforlu u&ccedil;aðý bizi bir akþam&uuml;st&uuml; baþkent Ulan Batur'a ulaþtýrdý.Ulan Batur yani “ Kýzýl Kahraman ” bizi ,Temmuz ayýnda dahi &uuml;rperten sert yayla havasý ve gri bulutlarý ile karþýladý.Havaalanýndan kent merkezine uzanan yol boyunca g&ouml;r&uuml;nt&uuml; bir baþkentten &ccedil;ok, etraflarý tahta perdelerle &ouml;rt&uuml;l&uuml; “yurt” lar ve barakalardan oluþan mahalleleri ile unutulmuþ bir kasabayý andýrýyordu.Fakat kent merkezinde &uuml;nl&uuml; Sun Batur heykelinin ve Parlemento binasýnýn bulunduðu meydana ulaþan geniþ yollar ,iyi d&uuml;zenlenmiþ kent mekanlarý ve kominist rejimin g&ouml;rkemli yapýlarý Ulan Batur'un modern y&uuml;z&uuml;n&uuml; ortaya &ccedil;ýkardý. </p>
      <p align="justify" class="style10">Ulan Batur turumuzun ilk uðraðý þehri kuþbakýþý seyreden “H&uuml;rriyet Tepesi” ydi.; Moðollarýn Japonlara karþý kazandýklarý savaþlarýn anýsýna dikilen bu anýtýn ziyaret&ccedil;ileri arasýnda b&uuml;y&uuml;k bir Japon kafileside vardý.Þehir batan g&uuml;neþin son ýþýklarýyla b&uuml;y&uuml;leyici bir g&ouml;r&uuml;nt&uuml; kazanmýþtý.Asya'nýn bu kuzey steplerinde g&uuml;neþi batýrmak &ouml;yle kolay deðil; saat neredeyse akþamýn 10'u ama hava ancak alacakaranlýk. </p></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td><img src="2.jpg" width="500" height="100"></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td> <div align="justify">
      <p class="style12 style14">Kent merkezine d&ouml;nd&uuml;ð&uuml;m&uuml;zde b&uuml;y&uuml;k bir kalabalýðýn Sun Batur heykelinin bulunduðu meydana doðru ilerlediðini g&ouml;rd&uuml;k. &Ouml;nce siyasi bir mitinge þahit olacaðýmýzý d&uuml;þ&uuml;nd&uuml;k bu insan selini g&ouml;r&uuml;nce.Daha sonra bu meydanda bir rock konseri olacaðýný &ouml;ðrendik.Moðol gen&ccedil;lerinin oluþturduðu olduk&ccedil;a &uuml;nl&uuml; bir grubun konserine hazýrlanýyordu meydan.Dev spotlar heryeri aydýnlatmýþ her yaþtan insan daha þimdiden meydanýn b&uuml;y&uuml;k bir kýsmýný doldurmuþtu.Konser setine sýrtýný d&ouml;nm&uuml;þ maðrur Sun Batur heykeli ,sahneyi daha iyi g&ouml;rebilmek i&ccedil;in &uuml;zerine &ccedil;ýkan Moðol gen&ccedil;lerini omuzlarýnda taþýyordu.”Kýzýl Kahraman”ýn asýk y&uuml;z&uuml; mahsun kenti ,havai fiþeklerin yeþil,kýrmýzý,mavi,beyaz ýþýltýlarý ve i&ccedil;leri g&uuml;len bu &ccedil;ekik g&ouml;zlerin,&ccedil;ýkýk kemikli y&uuml;zlerin heyecanýyla aydýnlanýyordu. </p>
      <p class="style10">T&uuml;rkiye'nin &uuml;&ccedil; katý b&uuml;y&uuml;kl&uuml;kteki Moðolistan sadece 2.5 milyon n&uuml;fusa sahip.U&ccedil;suz bucaksýz &uuml;lkenin tek hakimi insanlar deðil..35 milyon yak,deve,koyun,sýðýr ve g&uuml;&ccedil;l&uuml; step atlarý Moðolistan bozkýrlarýný dolduruyor. </p>
      <p class="style10">Ulan Batur'dan bir ka&ccedil; kilometre dýþarý &ccedil;ýkýldýðýnda kent yaþamý yerini konar-g&ouml;&ccedil;er,renkli,kaygýsýz bir yaþam bi&ccedil;imine býrakýyor. Bu yaþam bi&ccedil;imi nice kahramanlar,nice destanlar yaratmýþ.Moðollar bug&uuml;m gizli kalmýþ tarihlerini yazýyorlar. Cihan hakimi Cengiz Han'ýn topraklarý bu bir avu&ccedil; insana yeniden kahramanlýk t&uuml;rk&uuml;leri yazdýrýyor.&Uuml;lkenin d&ouml;rt bir yanýnda Cengiz Han'ýn mezarý ve hazinesi aranýyor.Kom&uuml;nist rejimin Moðolistandaki esintisi sehirlerde ki sert bakýþlý mimari,geniþ cadde ve meydanlar ,heybetli heykellerden &ouml;teye gidememiþ anlaþýlan.Moðol insaný g&uuml;nl&uuml;k yaþamýna kadar bir &ccedil;ok deðerini koruyabilmiþ.Baþkent sokaklarýnda geleneksel saten iþlemeli kaftanlar i&ccedil;inde insanlar g&ouml;rmek m&uuml;mk&uuml;n,fakat herþeye raðmen mini etekli gen&ccedil; kýzlar,rock konserleri,kafeteryalarda sarmaþ dolaþ oturan gen&ccedil;ler bir deðiþimin habercisi. </p>
    </div>      </td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td><img src="3.jpg" width="500" height="100"></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td><p align="justify" class="style12 style14">Ulan Batur'da acýkýnca &ouml;yle ayak &uuml;st&uuml; birþeyler atýþtýramýyorsunuz.Kapitalizm hen&uuml;z fast food semptomlarýný g&ouml;stermeye baþlamamýþ buralarda, iyi de olmuþ.Girdiðimiz bir restoranda ne yiyelim diye d&uuml;þ&uuml;n&uuml;rken birden tanýdýk bir tadla karþýlaþtýk; mantý.Tabaklarýmýzýn g&ouml;r&uuml;nt&uuml;s&uuml; tercihimizde hata yapmadýðýmýzýn kanýtýydý.Ýlk lokmalardan sonra hepimizin y&uuml;z&uuml;nde iþtahlý bir memnuniyet ifadesi belirmiþti.Moðol mantýsý, bizim kayseri mantýsýndan farklý olarak kýyma yerine par&ccedil;a etten yapýlýp hamurla &ouml;rt&uuml;ld&uuml;kten sonra suda kaynatýlmak yerine buharda piþiriliyor.Moðol mutfaðý et aðýrlýklý.Bu &uuml;lkede vejeteryan olmak þ&ouml;yle dursun aþýrý et yemekten kolestrole tavan yaptýrmamak iþten bile deðil. Tabii bundan &uuml;lke insanlarýnýn bu tip problemleri olduðu anlaþýlmasýn. Sýfýr kolestroll&uuml; at eti yenmesi ve kýmýzýn i&ccedil;ecek olarak t&uuml;ketilmesi nedeniyle &ccedil;ocuklar ve yaþlýlar &ccedil;ok saðlýklý g&ouml;r&uuml;n&uuml;yor. </p>
      <p align="justify" class="style10">G&uuml;nd&uuml;z bizi pýrýl pýrýl g&uuml;neþi ile karþýlayan Kýzýl Kahraman gece hiddetli y&uuml;z&uuml;n&uuml; g&ouml;steriyor.G&ouml;kg&uuml;r&uuml;lt&uuml;s&uuml; ve þimþeklerle aniden baþlayan yaðmur,kentin sokaklarýný sele boðuyor. </p>
    <p align="justify" class="style10">Ertesi g&uuml;n yaðmurdan iz kalmamýþtý. Yola &ccedil;ýkmadan &ouml;nce National Museum'a gittik.Sonsuz steplere ve Gobi &Ccedil;&ouml;l&uuml;n&uuml;n hýr&ccedil;ýn r&uuml;zgarlarýna a&ccedil;ýlmadan &ouml;nce bu &uuml;lke ile ilgili bilgilerimizi saðlamlaþtýrmak istiyorduk.M&uuml;zenin en ilgin&ccedil; yeri 10-15 metrelik dinazor kemiklerinin sergilendiði b&ouml;l&uuml;md&uuml;.Hazýrlýklarýmýzý tamamlayýp Ulan Batur'a 45 dakika uzaklýktaki milli parka gitmek &uuml;zere yola &ccedil;ýktýk .Yol boyunca rastladýðýmýz &ccedil;ift h&ouml;rg&uuml;&ccedil;l&uuml; Asya develeri bizi bekleyen u&ccedil;suz bucaksýz steplerin ve Gobi &ccedil;&ouml;l&uuml;n&uuml;n habercisiydi. </p>      </td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td><img src="4.jpg" width="500" height="100"></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td> <div align="justify">
      <p class="style12 style14">Onbinlerce yýl &ouml;nce Gobi &Ccedil;&ouml;l&uuml; ve Asya Stepleri dinozorlarýn hakimiyeti altýndaydý. “Devler &Uuml;lkesi” Moðolistan'ýn tarihi cinslerine baþka hi&ccedil;bir yerde rastlanmamýþ dinozorlarla baþlayýp b&uuml;y&uuml;k T&uuml;rk kaðaný Bilge Kaðan ve Cengiz Han'la devam etmiþ. </p>
      <p class="style10">Ge&ccedil;miþin bu dev yaratýklarý ,Moðolistan'ýn milli serveti ve bug&uuml;nk&uuml; turizm gelirinde &ouml;nemli bir kaynak.Milli parkýn bir b&ouml;l&uuml;m&uuml;ne yerleþtirilmiþ olan dev dinazor heykelleri ger&ccedil;eðe yakýnlýklarýyla insanýn t&uuml;ylerini &uuml;rpertiyor.Bu dev dinazor heykelleri ve arkasýna kurulmuþ ke&ccedil;e Moðol yurtlarý ziyaret&ccedil;ileri bir baþka “Jurrasic Park” a davet ediyor. </p>
      <p class="style10">“Biz bozkýrda yaþayanlardanýz.Kýymetli eþyamýz yoktur,en b&uuml;y&uuml;k zenginliðimiz atlarýmýzdýr.Onun eti bizim i&ccedil;in en iyi yiyecek ,derisi en iyi giyecektir.Bizim i&ccedil;in en iyi i&ccedil;ecek onun s&uuml;t&uuml;d&uuml;r.Topraklarýmýzda binalar ve bah&ccedil;eler bulunmaz.G&ouml;&ccedil;memizin tek sebebi otlayan s&uuml;r&uuml;lerimizi seyretmektedir.” Tarih-I raþidi b&ouml;yle tanýmlýyor bozkýr insanýný. </p>
      <p class="style10">“Step” g&ouml;z alabildiðine uzanan otlaklarla kaplý bir d&uuml;zl&uuml;kten ibaret. Zaten step kelimesi Rusca ot ve &ccedil;imen anlamýna geliyor. G&uuml;neye doðru inildik&ccedil;e ufka kadar uzanan &ccedil;ýplak d&uuml;zl&uuml;kler ortaya &ccedil;ýkýyor.500 kilometrelik bir alana yayýlmýþ olan Orhun Abideleri'nin Vezir Tonyukuk adýna yapýlmýþ olaný baþkente bir saat uzaklýkta. Milli Parkdan ayrýldýktan sonra uzun t&uuml;yl&uuml; develerle Asya sýðýrý da denen yaklarýn eþlik ettiði yolumuz kýsa bir s&uuml;re sonra yerini d&uuml;md&uuml;z bir bozkýra býrakýyor. &Ouml;n&uuml;m&uuml;zde bir patika olmaksýzýn Tonyukuk'a doðru devam ediyoruz. </p>
      <p class="style10">Tonyukuk doruklarý hafif karlý tepelerin aþaðýsýnda sonsuza uzayýp giden bozkýrýn ilk kilometrelerinde bizi bekliyor. </p>
      <p class="style10">Anýt, demir parmaklýklarla &ccedil;evrili. &Ccedil;evresinde, baþ kýsýmlarý tahrip olmuþ asker ve hayvan heykelleri ile &uuml;zerleri &ccedil;i&ccedil;ek motifli taþ par&ccedil;alarý var.Yanýmýzdaki kitaptan T&uuml;rk adýnýn ge&ccedil;tiði b&ouml;l&uuml;m&uuml; bulduk. Bu G&ouml;kt&uuml;rk&ccedil;e metinleri ilk defa deþifre ediyormuþcasýna heyecanlýydýk. </p>
    </div>      
    </td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td><img src="5.jpg" width="500" height="100"></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td><p align="justify" class="style10">Yazýlarý &ccedil;&ouml;zen Danimarkalý bilim adamý Thomsen ‘I kýskanmamak elde deðil.Bir ulusun ge&ccedil;miþini aydýnlatacak bu eseri 19. Y.y.da sabýr ve azimle &ccedil;&ouml;zm&uuml;þ olmasý Thomsen'in adýný Bilge Kaðan ve K&uuml;ltegin ile anýlacak kadar &ouml;l&uuml;ms&uuml;zleþtirmiþtir. </p>
      <p class="style18">Thomsen ‘in ilk &ccedil;&ouml;zd&uuml;ð&uuml; kelimeler “Tengri” (Tanrý), “T&uuml;rk” ve “K&uuml;ltigin” K&uuml;ltiginin “atý” sý yani yeðeni tarafýndan 725 yýlýnda yazýlmýþtý. </p>
      <p align="justify" class="style18">Tonyukuk &ouml;lmeden &ouml;nce kendi adýna diktirdiði anýtta &ccedil;eþitli derslerle dolu anýlarýný sade ,abartýsýz bir anlatýmla ve halk diliyle yazýtlara ge&ccedil;irmiþti. Yola &ccedil;ýkmadan &ouml;nce Tonyukuk'a T&uuml;rkiye'den getirdiðimiz T&uuml;rk bayraðýný hediye ediyoruz. Ayrýlýrken arkamý d&ouml;n&uuml;p son kez baktýðýmda uzun sa&ccedil;lý korkusuz g&ouml;zlerinden kývýlcýmlar sa&ccedil;an G&ouml;kt&uuml;rk savaþ&ccedil;ýlarýnýn ellerindeki yurt tuðralarýnýn yanýnda dalgalanan bayraðýmýz bozkýrýn yeþilliklerinde atlarýn nal seslerine karýþýp kayboluyor. </p>
      <p align="justify" class="style18">Anayola &ccedil;ýkmak i&ccedil;in bozkýr &uuml;zerinde yol alýrken karþý y&ouml;nden gelen resmi plakalý bir jiple karþýlaþýnca arabayý durdurduk.Bizden baþka ziyaret&ccedil;ileri de vardý Tonyukukun ; Bir Macar gazeteci.Kýsa sohbetimizden sonra arabaya d&ouml;nd&uuml;k ve Avrupalý gazeteciler, tarih&ccedil;iler, gezginler, fotoðraf&ccedil;ýlar tarafýndan bu denli raðbet g&ouml;ren Orhun Abideleri'nin T&uuml;rkiyeli ziyaret&ccedil;ilerden ni&ccedil;in uzak kaldýðýný d&uuml;þ&uuml;nd&uuml;k. Bu uzaklýðý yanlýzca kilometrelerle a&ccedil;ýklamak doðru olmazdý..&ccedil;&uuml;nk&uuml; bu topraklarýn baþlýca m&uuml;davimleri Amerikalýlardý! </p>
      <p align="justify" class="style18">Sonunda bizi “tarihin baþladýðý yere” g&ouml;t&uuml;recek olan yola ulaþtýk.Trafik yoðundu ; rengarenk boyalý yolcu otob&uuml;sleri, eski model arabalar ,insan y&uuml;kl&uuml; kamyonetler.. </p>
      <p align="justify" class="style18">Yolda rastladýðýmýz ve dumaný en &ccedil;ok t&uuml;ten &ccedil;adýrda mola verdik.Yolun bu iþlek kýsmýndaki &ccedil;adýrlar,step yolcularýnýn yemek ve diðer ihtiya&ccedil;lar i&ccedil;in uðrak yerleri.Ý&ccedil;eride bizden baþka m&uuml;þteriler de var. Bu insanlar obalarýna veya yol &uuml;zerindeki ilk yerleþim yeri olan Karakurum'a ulaþmaya &ccedil;alýþýyorlar.Aslýnda tavýrlarýndaki rahatlýk ve naþeden de bir yere ulaþmaya &ccedil;alýþtýklarýný s&ouml;ylemek biraz zor. Onlar daha &ccedil;ok yolun ve yolculuðun zevkini &ccedil;ýkaran zaten konar-g&ouml;&ccedil;er yaþamý i&ccedil;ine sindirmiþ Moðollar. Bu g&ouml;r&uuml;nt&uuml; i&ccedil;inde birþeyler yiyip yola devam etme telaþý i&ccedil;inde olan sadece bizdik. </p>
      <p align="justify" class="style18">&Ccedil;adýrlarýn i&ccedil;i k&uuml;&ccedil;&uuml;k bir lokanta gibi d&uuml;zenlenmiþ ; ortada yanan sobanýn etrafýna dizilmiþ masa ve sandalyeler ,kapý yanýnda kap kacaðýn konduðu bir dolap ve tezgah yer alýyor. Her &ccedil;adýr bir aile tarafýndan iþletiliyor.Bizi kapýda karþýlayan haným , kýzýnýn i&ccedil;eride yeni mantý hazýrlamakta olduðunu s&ouml;yleyince, terett&uuml;ts&uuml;z masadaki yerimizi alýyoruz.Ulan Batur'da yediðimiz mantýdan farklý olarak buradakine bozkýrýn sert r&uuml;zgarýyla ,odun ateþinin lezzetide eklenmiþ. Ý&ccedil;ecek olarak masaya tabiiki kýmýz geliyor. Benim g&ouml;z&uuml;m bir k&ouml;þede kasasýyla duran &Ccedil;ince yazýlý teneke kutulara takýldý. Tanýlmamýþtým..Coca Cola. Neyseki yolculuðumuz s&uuml;resince Coca Colayý en son g&ouml;rd&uuml;ð&uuml;m&uuml;z yer bu &ccedil;adýr oldu… </p></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td><img src="7.jpg" width="500" height="100"></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td><p align="justify" class="style12 style14">Sýnýrsýz bozkýr ortasýnda ,ufuk çizgisine uzanan yol bizi bir tarih kitabýndaki fotoðrafa götürür gibiydi.Jeepimizin küçük pencerisinden yeþil otlar üzerinde koþuþan at sürüleriyle tepemizdeki masmavi gökte süzülen þahinlerin görüntüsü gerçeküstüydü. </p>
      <p align="justify" class="style18">Çobanlar, üzerlerinde rengarenk kaftanlarý ,turuncu kuþaklarý,þapkalarý ve kýrbaçlarýyla oradan oraya at koþtururken sanki birer masal kahramaný gibiydiler. Atlarýna dimdik biniþleri ve onlarla bütünleþmelerine bakarsanýz bu insanlarýn hiç yürümediklerini sanýrsýnýz. Bu düþüncemde de haksýz sayýlmadýðýmý anladým..çünkü Moðol çocuklar yürümeyi öðrenmeden önce ata binmeyi öðreniyorlarmýþ. </p>
      <p align="justify" class="style18">Hýzla yer deðiþtiren bulutlar ve renkten renge giren gök kubbe altýnda kilometreler akýp gidiyor.. Kýsa molalarýmýzda göçer ailelere konuk oluyoruz. Moðol obalarý dört,beþ yurttan oluþan geniþ aile topluluklarýndan oluþuyor. Çadýr iç düzeninde Türk çadýrlarýnda bulunan ortadaki tek direk , burada çift. Bunun yaný sýra çadýrýn baþ köþesinde sarý,turuncu, kýrmýzý, ve yeþilin hakim olduðu iþlemeli sandýk ve üzerinde budist inancýnýn gereði birtakým dinsel motif ve malzemeler bulunuyor.Çadýrýn ortasýnda bir soba kurulu . Ayrýca alçak bir masa ve tabureler, çadýrýn yan duvarlarýna dayanmýþ tahta karyolalar var. Karyolalarýn üst kýsýmlarýna gelecek biçimde çadýrýn tavanýna asýlmýþ bezin üzerinde renkli olarak yýllarý gösteren hayvan motifleri ile Çin takvimi duruyor. </p>
      <p align="justify" class="style18">Çadýrdaki eþyalarýn renkleri ,giysilerin can alýcý güzelliði Moðol insanýnýn dinamik ,renkli yaþama biçimi ile tam bir uyum gösteriyor. </p>
      <p align="justify" class="style18">Step insanlarýný ne deðiþen rejimler , ne teknoloji ne de bilgisayarlar etkilemiþ.Moðolistan'ýn bozkýr insanlarý 100 yýl sonra açýlan dev bir fanustan dünyaya bakýyor þimdi. </p>
      <p align="justify" class="style18">500 kilometreyi tamamladýk.. </p>
      <p align="justify" class="style18">Hava kararmak üzere.. </p>      </td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td><img src="9.jpg" width="500" height="100"></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td><p align="justify" class="style12 style14">Uzakta Karakurum'un cýlýz ýþýklarý görünüyor. Ýki saat sonra geceyarýsý olacaðý için yolumuza yarýn devam etmek üzere geceyi burada geçireceðiz. Yorgun,aç ve saç diplerimize kadar toz toprak içindeyiz. Ýyi bir yemek, sýcak bir banyo ve rahat bir uyku hayaliyle þehre yaklaþýyoruz. Ancak tüm hayallerimiz birden yýkýlýyor. Tahta perdeler arkasýnda gizlenmiþ barakalar ve sokakta gördüðümüz tek tük insanlar dýþýnda bir yaþam belirtisi yok. Bu arada benzinimizin son damlalarýný kullanmakta olduðumuz için þöförümüz Baðurcan bizim yemek ve yýkanmak gibi lüks ! ihtiyaçlarýmýza aldýrmayýp benzin aramakla meþgul. Ben tamamen ümitsizim. Çünkü etrafta herhangi bir petrol ürününü kullanacak araç gözükmüyor. </p>
      <p align="justify" class="style18">Moðolistan'da benzin ancak bölge yöneticilerinin verdiði izin kaðýtlarýyla alýnabiliyor. Yöneticiyi aramak üzere tekrar yola çýkýyoruz. Arabamýz sularýn içinden geçiyor.. yakýnlarda bir göl veya nehir olmalý.. Yöneticiyi bulduktan sonra da nereye ? ne kadar ? yol almamýz gerektiðini de bilmiyoruz. Ufuk çizgisinden vuran güneþin son ýþýklarý arasýndan uzaklarda yemyeþil otlarýn üzerinde ince , zarif çitlerle büyük bir kapýnýn ardýnda 10-15 kadar Moðol çadýrý görüyoruz. </p>
      <p align="justify" class="style18">Görevli bizi kapýda bekliyor ; sýcak bir gülümsemeyle “ Bizde sizi bekliyorduk” diyor. Gözlerimize inanamýyoruz , geceyi bu büyüleyici yerde geçireceðiz. </p>
      <p align="justify" class="style18">Sallantýyla birbiri içine girmiþ eþyalarýmýzý boþaltýp bize gösterilen çadýra yerleþiyoruz. Az sonra kapýmýzý çalan güler yüzlü bir genç kýz önce yemek yemek mi , yoksa sýcak bir duþ mu istediðimizi sorunca þaþkýnlýktan cevap bile veremiyoruz. </p>
      <p align="justify" class="style18">Çadýrlara giriyoruz. Bembeyaz tertemiz çarþaflar üzerinde battaniyeler, baþucumuzda diþ fýrçasý, diþ macunu, sabun ve havlu ile mükemmel bir servis… Yerlerde boydan boya halý , baþucumuzda gece lambalarýmýz bile var. Çadýrlardan biri restaurant – bar olarak kullanýlýyor. Bir betonarme yapýda tuvalet ve banyolar var. Avrupa standartlarýndaki bu tesisin burada ne iþi olacaðýný düþünürken , bir otobüs dolusu Fransýz turist çadýrlar arasýna daðýlýyor. Sabaha doðru bir turist kafilesi daha geliyor, Karakurum' un diðer yüzünde bir turizm cenneti olduðunu görüyoruz. </p>
      <p align="justify" class="style18">Ertasi sabah kahvaltýdan sonra yakýnlardaki Erdene Zuu Manastýrýný görmek için yola çýktýk. Manastýr, þehrin batýsýnda oldukça büyük bir arazi üzerinde kurulu. Giriþ kapýsýna yaklaþýr yaklaþmaz etrafýmýzý hediyelik eþya satýcýlarý sarýyor. Bir gün önceki ölü kasaba görüntüsü yerini, satýcýlarý , Avrupalý ve Japon ziyaretçileri , turuncu cüppeli Lama larýyla turistik , þirin bir kasabaya býraktý. Satýcýlar , ýsrarcýlýklarý ve pazarlýk yapma konusundaki hünerleri ile Kapalýçarþý esnafýný aratmýyor. Satýcýlardan bir kaplumbaða heykeli alýp köylülerin tarif ettiði yönde manastýrýn arka tarafýna dolaþýyoruz. Manastýrýn turizmini canlandýran kaplumbaðanýn aslýný göreceðiz. Kaplumbaða ,küçük bir tepenin yamacýnda ,taklitlerinin neredeyse bin katý büyüklüðünde , yüzünü Manastýra çevirmiþ , gelecek ziyaretçileri bekliyor. Bu taþtan oyulmuþ büyük kaplumbaða heykelinin sýrtýna , baþýna ve ayaklarýna konan þekerlerin þans getireceðine inanýlýyor. Heykel aslýnda çok uzun yýllar önce Karakurum'u sellerden koruyacaðý inancýyla su yollarýna konmuþ. </p>      </td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td><img src="8.jpg" width="500" height="100"></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td><p align="justify" class="style18">Cengiz Han'ýn baþkenti olan þehir, bugün tam bir turizm merkezi görünümünde. Sekizinci yüzyýlda Cengiz Han tarafýndan kurulan Karakurum geçen 1200 yýlýn yoðunluðuyla konuklarýný aðýrlamaya hazýrlanýyor. Þehrin güneyinde 1586 yýlýnda kurulmuþ olan Budist Manastýrý özellikle Avrupalý ve Japon ziyaretçileri buraya çekiyor. 13.asýrda 12 Budist tapýnaðý , 2 Cami ve 1 Hýrýstiyan Kilisesine sahip olan þehirde Ruslar'ýn elinden kurtulup günümüze kalan yalnýzca Erdene Zuu Manastýrý. </p>
      <p align="justify" class="style18">Manastýr , üzerinde 108 tanrý heykeli bulunan yüksek duvarlarla çevrili. Duvarlarýn içinde , ilk yapýldýðýnda 1000 , günümüzde ise sadece 20 tanesi kalmýþ olan tapýnak binalarý (Sum ) var. </p>
      <p align="justify" class="style18">Rehber eþliðinde girdiðimiz özel bölümde , Manastýrý yapan Abde Seng Kaan'ýn ve oðlunun mezarlarý ile bir tek çivi kullanýlmadan yapýlmýþ üç Sum var. Sum'larýn içinde Buda heykelleri yanyana duruyor. Ortada günümüzün Buda'sý ve önündeki cam kutuda iyiliði simgeleyen “Mandal”lar var. Mandallar, altýndan yapýlmýþ küçük heykelciklere verilen isim.. </p>
      <p align="justify" class="style18">Ýkinci Sum'da binanýn ortasýnda yer alan genç Buda'nýn saðýnda doktoru ,solunda ise yargýcý bulunuyor. Ayrýca genç Buda'nýn hemen yanýnda saf altýndan yapýlmýþ , pýrýl pýrýl parlayan dört küçük Buda heykeli daha var. Bu heykeller Buda'nýn ilk öðrencilerine ait. Ön taraftaki cam bölmede yine iyiliðin simgesi “Mandal”lar duruyor. </p>
      <p align="justify" class="style18">Üçüncü Sum, en genç Buda ; barýþý saðlayan Buda ve Tibet ‘ten Budizmi getiren Bogd Zonhav'ýn mekaný. Bogd Zonhav Moðolistan'da Þamanizm hakimmiþ, bugün ise az da olsa günlük yaþam içine yerleþmiþ adetleriyle devam ediyor. </p>      </td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td><img src="9.jpg" width="500" height="100"></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td><p align="justify" class="style18">Sabahýn ilk ýþýklarýyla Karakurum'dan ayrýlýyoruz. Rehberimiz Ganbatar sadece 35 km. yolumuz kaldýðýný müjdeliyor.Heyecan dorukta… Karakurum'dan ayrýlmadan önce kaldýðýmýz çadýrlardan birkaç battaniye ve malzeme aldýk. Planýmýz bir geceyi Bilge Kaðan'ýn yanýnda geçirmek. </p>
      <p align="justify" class="style18">Pýrýl pýrýl bir gün, fotoðraf için ideal.Dünkü bulut senfonisinden eser yok. Jeepimize binip yola koyulduðumuzda önümüzde 35 km.lik bir yol deðil , alabildiðine uzayýp giden Ötigen vardý. Doðru olup olmadýðýmýz konusunda rehberimiz hariç kimsenin bilgisi yoktu, onun da kanýndaki alkol seviyesinin yüksekliði nedeniyle bilgisinin bize bir faydasý yoktu. Yinede Ganbatar!ýn belirlediði istikamet doðrultusunda kekik tarlalarý içinde yol alýyorduk. Önümüzdeki ova þiddetli yaðmurlarýn etkisiyle zaman zaman bataklýða dönüþüyordu. Sonunda bunlardan birinden bizde nasibimizi aldýk ve çamura saplandýk. Fakat þöförümüz Baðurcan'ýn deneyimleri, Ganbatar'ýn omuz kuvveti ve Cengiz Han'ýn ordularýnýn gizli güçleri sayesinde bu badireyi de atlattýk. </p>
      <p align="justify" class="style18">Orhun Anýtlarýna ulaþmadan dört beþ çadýrlýk bir obada son molayý verdik, bizi büyük bir merak ve coþkuyla karþýladýlar. Ailenin tüm üyeleri çadýra dolmuþtu. Nereden gelip, nereye gittiðimizden çok o anda orada olmamýzla ilgileniyorlardý. Ortadaki masaya hemen nermil ve kaymak geldi.Nermil, at sütünden elde edilen bir Moðol içkisi. Biz her ne kadar fazla kalmayýp yola devam ediceðimizi söylediysek de bir faydasý olmadý. Evin reisi !kabýn aðzýna kadar doldurduðu nermili sað eliyle diðer kolunun dirseðinden tutarak geleneksel ve zarif hareketlerle sað tarafýndaki konuklardan baþlayarak ikram etmeye baþladý. Kaptaki nermilden ne kadar içerseniz o kadar makbul, hiç içmeseniz bile kaba dudaklarýnýzý deðdirip geri vermek bir memnuniyet ifadesi kabul ediliyor. </p>
      <p align="justify" class="style18">Tekrar yola çýkýyoruz… Rehberimiz heyecanla baðýrýyor “ iþte iþte oradalar..” Uzaklarda birtakým karaltýlar görülüyor. Ýlk görünenler Kültegin'in mezarý olmalý. Þöförümüz gaz pedalýna biraz daha kuvvetli basýyor, jeepin içinde savrularak ilerliyoruz Ötigen ovasýnda. Çocuklar gibi sevinçliyiz, bir efsaneyi yakalama heyecaný ile fotoðraf makineleri ve filmler hazýrlanýyor. </p>
      <p align="justify" class="style18">Anýtlardaki son günümüzde köyden gelen bir gurup Moðol motorla çalýþan bir kaynak aletiyle anýtlarý çevreleyen demir parmaklýklarý tamir ediyor. Anýtlarda o gün baþlayan bu küçük onarým , bugün Tarih Kurumunun büyük projeleriyle devam ediyor. </p>      </td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="500" height="20">
      <param name="movie" value="alt.swf">
      <param name="quality" value="high">
      <embed src="alt.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="500" height="20"></embed>
    </object></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
</table>
</body>
</html>
